Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statsforvaltningsavdelingen_id_1587.html.tmx
Source language: nob
Languages: sme

source: Statsforvaltningsavdelingen
sme: Stáhtahálddahusossodat

source: Ekspedisjonssjef Kasper Holand, tlf. 22 24 42 85 Forværelse tlf. 22 24 49 99
sme: Ekspedišuvdnahoavda Kasper Holand, tlf. 22 24 42 85 Ovdakantuvra tlf. 22 24 49 99

source: Avdelingen har to seksjoner; Fylkesmannsseksjonen og Etatsstyringsseksjonen.
sme: Ossodagas leat guokte sekšuvnna; Fylkkamánnesekšuvdna ja Etáhtastivrensekšuvdna.

source: Statsforvaltningsavdelingen har følgende ansvarsområder:
sme: Stáhtahálddahusossodagas leat čuovvovaš ovddasvástádussuorggit:

source: Generelt overordnet ansvar for organisering og inndeling av regional statsforvaltning.
sme: Oppalaš bajimus ovddasvástádus regionála stáhtahálddahusa organiseremis ja juogus.

source: Ansvar for drift og utvikling av fylkesmannsembetene.
sme: Ovddasvástádus fylkkamánneámmáhiid jođiheamis ja ovddideamis.

source: Overordnet ansvar for bygge- og eiendomspolitikk i statlig sivil sektor.
sme: Bajimus ovddasvástádus huksen- ja opmodatpolitihkas stáhtalaš siviila suorggis.

source: Styring av Statsbygg.
sme: Statsbygga stivren.

source: Fellestjenester i departementsfellesskapet.
sme: Buot departemeanttaide gulli oktasašbálvalusat.

source: Styring av Departementenes servicesenter (DSS).
sme: Departemeanttaid bálvalusguovddáža (DBGa) jođiheapmi.

source: Deler av personvernpolitikken, blant annet personopplysningsforskriften.
sme: Oasit peršuvdnasuodjaluspolitihkas, earret eará peršuvdnadiehtoláhkaásahus.

source: Styring av Datatilsynet.
sme: Dáhtabearráigeahču stivren.

source: Administrativt ansvar for Personvernnemnda.
sme: Hálddahuslaš ovddasvástádus Peršuvdnasuodjalusnammagottis.

source: Budsjettansvar for apanasjen og det Kongelige Hoff.
sme: Gulahallandepartemeanta Gonagasa ja su sogalaččaid várás.

source: Ansvar for statens kongelige eiendommer.
sme: Ovddasvástádus stáhta gonagaslaš opmodagain.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:

source: Adresse:
sme: Čujuhus:

source: Fornyings-, administrasjons- og kirkedepartementet Postboks 8004 Dep. 0030 Oslo Besøksadresse: Akersgt.
sme: Ođasmahttin-, hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep., 0030 Oslo
